{
  "contents": [
    {
      "title": "Home",
      "content": "Safety-Our first priority, according to IATA international regulations (DGR), ascertaining Dangerous Goods have safely delivered. Quality-DG Packaging Group is highly committed to serving our customers with the highest quality Dangerous Goods UN approved Packaging 、repacking and professional dangerous goods safety consultation services.Efficiency-We deliver our highest quality services with speed and efficiency, but never compromising on safety.Mission & Vision-DG Packaging is part of a global company run by a team of dedicated professionals who has numerous years of experience in dangerous goods packaging and freight industry. The emphasis of the company is to provide a complete Dangerous Goods packaging & transportation services to the customers.",
      "url" : "/"
    },
    {
      "title": "Disclaimer",
      "content": "All information, trademarks, logos, graphics, videos, audio clips, links and other items appearing on this website (‘Information’) are for reference only and is subject to change at any time without prior notice and at the discretion of DGP Taiwan International Co., Ltd. (hereinafter ‘DGP Taiwan’, ‘the company’, ‘us’, ‘we’ or ‘our’). Whilst DGP Taiwan endeavors to ensure the accuracy of the Information on this website, no express or implied warranty is given by DGP Taiwan to the accuracy of the Information. DGP Taiwan shall bear no responsibility for any incorrectness or leakage. DGP Taiwan shall not be liable for any damages (including but not limited to computer virus, system problems or data loss) whatsoever arising in using or in connection with the use of this website by any party. There may be links in this area, which allow you to visit the websites of other companies. These websites are not controlled by DGP Taiwan. DGP Taiwan will bear no responsibility and no guarantee to whatsoever Information displayed at such sites. Hyperlinks to other websites are at your own risk. If there is any inconsistency or conflict between English and Chinese version of this disclaimer, the Chinese version shall prevail.",
      "url" : "/"
    },
    {
      "title": "Service",
      "content": "DGP has a professional team dedicated to provide you with the most efficient services across the province, including special packaging and transport are in accordance with the provisions of the International Air Transport Association. We offer a range of dangerous goods packaging materials and products, including the UN Box, Drum, Hazardous labels. Dangerous Goods Packaging: 4G/4GV UN Boxes; UN Plastic Drums & Jerricans; Biomedical Packaging; DG Hazard & Handling Labels; Customized UN Box Manufacture. DG Packaging Service:   Packaging/ Marking/Labelling; DG Local Pick-up and Delivery; Repacking and Inspection.   Preparation of Dangerous Goods Declaration: SDS Inspection; Dangerous Goods Declaration Form Certified Dangerous Goods Safety Advisors. Dangerous Goods Process: Classifying Dangerous Goods→Preparing Dangerous Goods Shipment→Processing/Accepting Cargo. Is it dangerous goods? (Safety Data Sheet)→Prepare Documentation(Commercial Invoice; Packing List; Safety Data Sheet; UN38.3 Report/1.2m Drop Test Report (Battery))→Packing Instruction(Assess packing options;including OTY limitations; Apply packing requirements; Apply marks and labels)→Declaration Process(Complete a dangerous goods declaration form;Carrier Confirmation)→Declaration Completion(Booking;Export)",
      "url" : "/service"
    },
    {
      "title": "全球分部",
      "content": "Headquarters. SINGAPORE HQ. DG Packaging Pte Ltd. 56 Loyang Way #05-01 Singapore 508775. (65) 6385 5888. sales@dg-packaging.com. UNITED KINGDOM. DG Packaging (UK) Ltd. Unit 2, Regents Business Centre Pump Lane, Hayes UB3 3NP Middlesex, United Kingdom. +44 (0)208 432 0833 (24 Hours). Robert.Gannon@dg-packaging.co.u. DGP Global Offices. USA. DG Packaging (USA) Inc. 5341 W. 104th Street. Los Angeles, California 90045. +1 424 242 9613. LAX@dgp-usa.com. DGP. . The Netherlands. DG Packaging B.V.. Breguetlaan 23. 1438 BA Oude Meer. (Amsterdam Airport Schiphol). Netherlands. 0800 0 90 90 90 (local toll free). + 31 85 484 40 95 (international). info@dg-packaging.nl. DGP. . SOUTH AFRICA. DG Packaging SA (Pty) Ltd. Unit 19, Gateway Industrial Park. Graniet Road, Jet Park 1459. Johannesburg, South Africa. Michael Swart. +27 (0) 10 590 940. Operations@dg-packaging.co.za. Sales@dg-packaging.co.za. Accounts@dg-packaging.co.za. DGP. . AUSTRALIA. DG Packaging Australia Pty Ltd. Unit 1, 13 Greenfield Street, Banksmeadow NSW 2019. Alex. 1300 617 500. 02 8599 0809. alex.stenberg@dg-packaging.com.au. DGP. . VIETNAM. DG Packaging Vietnam. Room G2 – Ground Floor. 51 Yen The St., Ward 02n. Tanh Binh Dist.. Ho Chi Minh City, VietNam. 84-8-3848 7976. sales@dg-packaging.com. DGP. . THAILAND. DG Packaging (Thailand) Co. Ltd.. 628, 4th Floor Triple i Building, Soi Klab Chom, Nonsee Road,. Chongnonsee, Yannawa, Bangkok 10120. +66(0) 2681 8122. +66(0) 2681 8121. info@dg-packaging.co.th. DGP. . MALAYSIA. DGP LOGISTICS SDN. BHD.. 7a Jalan Undan 15, Taman Perling, Johor Bahru. Johor Malaysia. shannon.tan@dg-packaging.com. +65 8228 1547. wong.wj@dg-packaging.com. beh.hk@dg-packaging.com. howard@dg-packaging.com. mili@dg-packaging.com. DGP. . INDONESIA. DGP Indonesia. PT Daya Guna Perkasa,. JL. Kesehatan Raya No. 36 F-G,. JL. Tanah Abang IV Jakarta Pusat,. Indonesia 10160. +62-21 88966881. +62-21 88965802. chris@dg-idpackaging.com. DGP. . INDONESIA. DGP Surabaya. Jln Veteran no: 5 Surabaya. Jawa Timur- Indonesia. 031- 3556536. Dominggus - general@dg-idpackaging.com. Kristin - kristin@dg-idpackaging.com. Farah - sales_sby@dg-idpackaging.com",
      "url" : "/global"
    },
    {
      "title": "Contact Us",
      "content": "Get in touch with our care team: DGP Taiwan International CO., LTD..+886 2 2833-0618. +886 2 8192-7205. +886(0)909-158628.dgptwn@dg-packaging.com.tw. www.dg-packaging.com.tw.  37F Taipei 101 Tower, No.7, Sec. 5 Xinyi Road Taipei 11049 Taiwan",
      "url" : "/contact"
    },
    {
      "title": "UN Box",
      "content": "We offer a range of materials and products for dangerous goods packaging which include UN boxes, hazardous labels as well as absorbent materials such as vermiculite. We provide certified UN Fiberboard Boxes (4G & 4GV) for dangerous goods packaging. Variety of box sizes are available. X3.X9.X11.X21.X23.X25.X30.X35.X51.X52.X60.",
      "url" : "/products/un-box"
    },
    {
      "title": "Customized UN Box Manufacture",
      "content": "X8.X16.1.X25.1.X51.1. You can pick from our preset sizes or contact us to order your custom dimensions for a perfect fit.",
      "url" : "/products/un-box-custom"
    },
    {
      "title": "UN Plastic Drums & Jerricans",
      "content": "20L HDPE Plastic Jerrican with non-removable head. Size of Jerrican: 280mm(L)x280mm(W)x380mm(H)",
      "url" : "/un-plastic-drums"
    },
    {
      "title": "Biomedical Packaging",
      "content": "DGP specializes in fulfilling the needs of companies in the Biomedical, Biotech, Clinical and Pharmaceutical Industries, offering compliance packaging and time critical international air transportation services. In order to ensure the safe handling of diagnostic specimen and infectious substances with speed and assurance, all DGP’s activities are performed in accordance with global safety standards: IATA/ICAO. BT5. BT10. BT15. BT25. BT45. BT80.",
      "url" : "/products/un-biotherm"
    },
    {
      "title": "DGP PATHOPAK",
      "content": "Pathopak 1Ltr. Pathopak 2Ltr. Pathopak 3Ltr. Features. Supplied complete ready to ship. UN certified for infectious/diagnostic specimens. Strong, durable and highly protective. Low cost. Easy to use. Ideal for shipping a wide range of primary containers including blood tubes, vials, swabs, universal pots and PETRI dishes",
      "url" : "/products/pathopak"
    },
    {
      "title": "DGP PATHOPOUCH 95kPa – IATA (Air) Compliant",
      "content": "A4. A5.",
      "url" : "/products/dgp-pathopouch"
    },
    {
      "title": "Cold Packs",
      "content": "Jel Pack 1515",
      "url" : "/products/cold-packs"
    },
    {
      "title": "DG Labels and Markings",
      "content": "DG Hazard Labels. Handling Labels.",
      "url" : "/"
    }
  ]
}