{
  "contents" : 
  [
  {"title": "首頁","content": "安全——根據IATA國際法規（DGR），確保客戶的危險貨物，安全地抵達目的地。品質——提供高品質之聯合國認證危險物品包材、包裝及航空危險品運輸諮詢等服務。效率——在安全至上的前提下，提供您迅速且有效率的高品質服務。使命：DGP擁有一批具危險品證照、多年實務經驗，積極進取且充滿活力的團隊。我們的目標是為我們寶貴的客戶提供最有效率且專業的服務，危險品包裝的目的是提供於危險品運送時最好的解決方案，DGP對於安全品質的把關絕不妥協。未來我們會一直持續投資於人力資源、專業訓練和即時系統，以確保優先和迅速的服務。","url" : "/"
  },
  {"title": "網站免責聲明","content": "本網頁所載的所有資料、商標、標誌、圖像、短片、聲音檔案、連結及其他資料等（以下簡稱「資料」），只供參考之用，睿騰國際展業有限公司（以下簡稱「本公司」）將會隨時更改資料，並由本公司決定而不作另行通知。雖然本公司已盡力確保本網頁的資料準確性，但本公司不會明示或隱含保證該等資料均為準確無誤。本公司不會對任何錯誤或遺漏承擔責任。本公司不會對使用或任何人士使用本網頁而引致任何損害（包括但不限於電腦病毒、系統固障、資料損失）承擔任何賠償。本網頁可能會連結至其他機構所提供的網頁，但這些網頁並不是由本公司所控制。本公司不會對這些網頁所顯示的內容作出任何保證或承擔任何責任。閣下如瀏覽這些網頁，將要自己承擔後果。若中英文版本有差異之處，以中文版本為準。","url" : "/"
  },
  {"title": "服務項目","content": "DGP擁有專業的團隊，專門為您提供最有效率的全省服務，包括專門包裝和運輸皆按照危險貨物包裝完全符合 IATA/ICAO 規定。我們提供一系列危險貨物包裝材料和產品，其中包括 UN 紙箱/桶以及危險品標籤。危險品包裝材料：UN 認證紙箱；UN 認證塑膠桶；生物醫學包裝箱；危險品標籤；客製化 UN 認證紙箱。危險貨物包裝：包裝/標示/標籤；危險品收件與運送；危險品檢查及再包裝。危險品申報：危險品成份分析表檢閱；危險貨物申報書；危險品安全顧問。危險品出貨流程：危險品分類→出貨準備→處理/接受貨物。危險品判斷（安全資料表（SDS））→出貨文件準備（商業收據；包裝明細；安全資料表（SDS）；UN 38.3 測試報告/1.2 m跌落測試報告（電池））→依危險品包裝規範（使用 UN 包材及規定材質的內包裝；容量/重量依規範做包裝；依規範黏貼標籤及標示）→危險品申告作業（製作危險品申告書；航空公司審核）→危險品申告完成（班機訂位；空運出口）。危險品操作訓練課程：公司內部教育訓練，如欲了解近一步資訊，歡迎來信或電洽。","url" : "/service"
  },
  {"title": "全球分部","content": "Headquarters. SINGAPORE HQ. DG Packaging Pte Ltd. 56 Loyang Way #05-01 Singapore 508775. (65) 6385 5888. sales@dg-packaging.com. UNITED KINGDOM. DG Packaging (UK) Ltd. Unit 2, Regents Business Centre Pump Lane, Hayes UB3 3NP Middlesex, United Kingdom. +44 (0)208 432 0833 (24 Hours). Robert.Gannon@dg-packaging.co.u. DGP Global Offices. USA. DG Packaging (USA) Inc. 5341 W. 104th Street. Los Angeles, California 90045. +1 424 242 9613. LAX@dgp-usa.com. DGP. . The Netherlands. DG Packaging B.V.. Breguetlaan 23. 1438 BA Oude Meer. (Amsterdam Airport Schiphol). Netherlands. 0800 0 90 90 90 (local toll free). + 31 85 484 40 95 (international). info@dg-packaging.nl. DGP. . SOUTH AFRICA. DG Packaging SA (Pty) Ltd. Unit 19, Gateway Industrial Park. Graniet Road, Jet Park 1459. Johannesburg, South Africa. Michael Swart. +27 (0) 10 590 940. Operations@dg-packaging.co.za. Sales@dg-packaging.co.za. Accounts@dg-packaging.co.za. DGP. . AUSTRALIA. DG Packaging Australia Pty Ltd. Unit 1, 13 Greenfield Street, Banksmeadow NSW 2019. Alex. 1300 617 500. 02 8599 0809. alex.stenberg@dg-packaging.com.au. DGP. . VIETNAM. DG Packaging Vietnam. Room G2 – Ground Floor. 51 Yen The St., Ward 02n. Tanh Binh Dist.. Ho Chi Minh City, VietNam. 84-8-3848 7976. sales@dg-packaging.com. DGP. . THAILAND. DG Packaging (Thailand) Co. Ltd.. 628, 4th Floor Triple i Building, Soi Klab Chom, Nonsee Road,. Chongnonsee, Yannawa, Bangkok 10120. +66(0) 2681 8122. +66(0) 2681 8121. info@dg-packaging.co.th. DGP. . MALAYSIA. DGP LOGISTICS SDN. BHD.. 7a Jalan Undan 15, Taman Perling, Johor Bahru. Johor Malaysia. shannon.tan@dg-packaging.com. +65 8228 1547. wong.wj@dg-packaging.com. beh.hk@dg-packaging.com. howard@dg-packaging.com. mili@dg-packaging.com. DGP. . INDONESIA. DGP Indonesia. PT Daya Guna Perkasa,. JL. Kesehatan Raya No. 36 F-G,. JL. Tanah Abang IV Jakarta Pusat,. Indonesia 10160. +62-21 88966881. +62-21 88965802. chris@dg-idpackaging.com. DGP. . INDONESIA. DGP Surabaya. Jln Veteran no: 5 Surabaya. Jawa Timur- Indonesia. 031- 3556536. Dominggus - general@dg-idpackaging.com. Kristin - kristin@dg-idpackaging.com. Farah - sales_sby@dg-idpackaging.com","url" : "/global"
  },
  {"title": "聯絡我們","content": "Get in touch with our care team: 睿騰國際展業有限公司. DGP Taiwan International CO., LTD..+886 2 2833-0618. +886 2 8192-7205. +886(0)909-158628.dgptwn@dg-packaging.com.tw. www.dg-packaging.com.tw. 11049 台北市信義路五段7號台北101大樓37樓","url" : "/contact"
  },
  {"title": "UN認證紙箱","content": "我們提供UN認證纖維板箱（4G/4GV）危險貨物的包裝。包裝盒尺寸可供選擇如下：X3.X9.X11.X21.X23.X25.X30.X35.X51.X52.X60.","url" : "/products/un-box"
  },
  {"title": "客製化UN認證紙箱","content": "X8.X16.1.X25.1.X51.1.如其他尺寸客製需求，敬請來信諮詢。","url" : "/products/un-box-custom"
  },
  {"title": "UN認證塑膠桶","content": "20L HDPE Plastic Jerrican with non-removable head. Size of Jerrican: 280mm(L)x280mm(W)x380mm(H)","url" : "/un-plastic-drums"
  },
  {"title": "生物醫學包裝箱","content": "DGP specializes in fulfilling the needs of companies in the Biomedical, Biotech, Clinical and Pharmaceutical Industries, offering compliance packaging and time critical international air transportation services. In order to ensure the safe handling of diagnostic specimen and infectious substances with speed and assurance, all DGP’s activities are performed in accordance with global safety standards: IATA/ICAO. BT5. BT10. BT15. BT25. BT45. BT80.","url" : "/products/un-biotherm"
  },
  {"title": "DGP PATHOPAK","content": "Pathopak 1Ltr. Pathopak 2Ltr. Pathopak 3Ltr. Features. Supplied complete ready to ship. UN certified for infectious/diagnostic specimens. Strong, durable and highly protective. Low cost. Easy to use. Ideal for shipping a wide range of primary containers including blood tubes, vials, swabs, universal pots and PETRI dishes","url" : "/products/pathopak"
  },
  {"title": "DGP PATHOPOUCH 95kPa – IATA (Air) Compliant","content": "A4. A5.","url" : "/products/dgp-pathopouch"
  },
  {"title": "Cold Packs","content": "Jel Pack 1515","url" : "/products/cold-packs"
  },
  {"title": "危險品標籤","content": "DG Hazard Labels. Handling Labels.","url" : "/"
  }
]
}